Repository: zhrispineda/System-Settings
Catalog: System Settings/Localization/ControlCenterSettings.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

source: Show Energy Mode
ar: إظهار نمط الطاقة
ca: Mostra el mode de la bateria
cs: Zobrazit energetický režim
da: Vis energitilstand
de: Energiemodus anzeigen
el: Εμφάνιση Λειτουργίας ενέργειας
es: Mostrar modo de energía
es_us: Mostrar modo de energía
fi: Näytä Energiatila
fr: Afficher le mode d’énergie
fr_ca: Afficher le mode d’énergie
he: הצגת ״מצב אנרגיה״
hi: ऊर्जा मोड दिखाएँ
hr: Prikaži mod energije
hu: Energiamód megjelenítése
id: Tampilkan Mode Energi
it: Mostra modalità energetica
ja: エネルギーモードを表示
ko: 에너지 모드 표시
ms: Tunjukkan Mod Tenaga
nl: Toon energiemodus
no: Vis Energimodus
pl: Pokaż tryb poboru energii
pt_br: Mostrar Modo de Energia
pt_pt: Mostrar modo de energia
ro: Afișează modul energetic
ru: Показывать режим энергопотребления
sk: Zobraziť energetický režim
sl: Prikaz načina energije
sv: Visa Energiläge
th: แสดงโหมดพลังงาน
tr: Enerji Modu’nu Göster
uk: Показувати режим споживання енергії
vi: Hiển thị chế độ năng lượng
zh_cn: 显示能耗模式
zh_hk: 顯示能源模式
zh_tw: 顯示電力模式

source: Change Clock Type
ar: تغيير نوع الساعة
ca: Canvia l’opció “Tipus de rellotge”
cs: Změnit typ hodin
da: Skift urtype
de: Uhrtyp ändern
el: Αλλαγή του Τύπου ρολογιού
es: Cambiar ajuste “Tipo de reloj”
es_us: Cambiar tipo de reloj
fi: Vaihda kellon tyyppi
fr: Modifier le type d’horloge
fr_ca: Modifier « Type d’horloge »
he: שינוי סוג השעון
hi: घड़ी का प्रकार बदलें
hr: Promijeni vrstu sata
hu: Óra típusának módosítása
id: Ubah Jenis Jam
it: Modifica il tipo di orologio
ja: 時計のタイプを変更
ko: 시계 유형 변경
ms: Tukar Jenis Jam
nl: Wijzig kloktype
no: Endre klokketype
pl: Zmień wartość Typ zegara
pt_br: Alterar Tipo de Relógio
pt_pt: Alterar Tipo de relógio
ro: Schimbare tip de ceas
ru: Сменить тип часов
sk: Zmeniť typ hodín
sl: Spremeni vrsto ure
sv: Ändra klocktyp
th: เปลี่ยนประเภทนาฬิกา
tr: Saat Türü ayarını değiştirir
uk: Змінити тип годинника
vi: Thay đổi Loại đồng hồ
zh_cn: 更改时钟类型
zh_hk: 更改時鐘類型
zh_tw: 更改時鐘類型

source: Interval
ar: الفاصل الزمني
de: Intervall
el: Μεσοδιάστημα
es: Intervalo
es_us: Intervalo
fi: Väli
fr: Intervalle
fr_ca: Intervalle
he: מרווח
hi: अंतराल
hu: Időköz
it: Intervallo
ja: 間隔
ko: 간격
ms: Selang
no: Intervall
pl: Interwał
pt_br: Intervalo
pt_pt: Intervalo
ru: Интервал
sv: Intervall
th: ช่วงเวลา
tr: Aralık
uk: Інтервал
vi: Khoảng thời gian
zh_cn: 时间间隔
zh_hk: 間隔
zh_tw: 間隔

source: Hearing
ar: السمع
ca: Audició
cs: Sluch
da: Hørelse
de: Hören
el: Ακοή
es: Audición
es_us: Audición
fi: Kuulo
fr: Audition
fr_ca: Audition
he: שמיעה
hi: श्रवण
hr: Sluh
hu: Hallás
id: Pendengaran
it: Udito
ja: 聴覚
ko: 청각 지원
ms: Pendengaran
nl: Horen
no: Hørsel
pl: Słuch
pt_br: Audição
pt_pt: Audição
ro: Auz
ru: Слух
sk: Sluch
sl: Sluh
sv: Hörsel
th: การรับฟัง
tr: İşitme
uk: Слух
vi: Nghe
zh_cn: 听觉
zh_hk: 聽力
zh_tw: 聽力

source: Change number of recent documents, applications, and servers
ar: تغيير عدد المستندات والتطبيقات والخوادم الحديثة
ca: Canvia l’opció “Nombre de documents, apps i servidors recents”
cs: Změnit počet posledních dokumentů, aplikací a serverů
da: Skift antal seneste dokumenter, apps og servere
de: „Anzahl von zuletzt benutzten Dokumenten, Apps und Servern“ ändern
el: Αλλαγή του αριθμού πρόσφατων εγγράφων, εφαρμογών και διακομιστών
es: Cambiar el número de documentos, aplicaciones y servidores recientes
es_us: Cambiar número de documentos, apps y servidores recientes
fi: Vaihda Äskeisten dokumenttien, appien ja palvelimien määrä -arvo
fr: Modifier le nombre de documents, applications et serveurs récents
fr_ca: Modifier « Nombre de documents, d’applications et de serveurs récents »
he: שינוי ההגדרה ״מספר המסמכים, היישומים והשרתים האחרונים״
hi: हालिया दस्तावेज़, ऐप्लिकेशन और सर्वर की संख्या बदलें
hr: Promijeni broj nedavnih dokumenata, aplikacija i poslužitelja
hu: Legutóbbi dokumentumok, alkalmazások és szerverek számának módosítása
id: Ubah jumlah dokumen, aplikasi, dan server terbaru
it: Modifica il numero di documenti, applicazioni e server recenti
ja: “最近使った書類、アプリケーション、およびサーバの表示数”の数を変更
ko: 최근 문서, 응용 프로그램 및 서버 개수 변경
ms: Tukar bilangan dokumen, aplikasi dan pelayan terbaharu
nl: Wijzig aantal recente documenten, apps en servers
no: Endre antall nylige dokumenter, apper og tjenere
pl: Zmień liczbę ostatnich dokumentów, aplikacji i serwerów
pt_br: Alterar a opção Número de documentos, aplicativos e servidores recentes
pt_pt: Alterar número de documentos, aplicações e servidores recentes
ro: Schimbă numărul de documente, aplicații și servere recente
ru: Изменить количество недавних документов, приложений и серверов
sk: Zmeniť počet posledných dokumentov, aplikácií a serverov
sl: Spremeni število nedavnih dokumentov, aplikacij in strežnikov
sv: Ändra antalet senaste dokument, appar och servrar
th: เปลี่ยนจำนวนของเอกสาร แอปพลิเคชัน และเซิร์ฟเวอร์ล่าสุด
tr: Son kullanılan belge, uygulama ve sunucu sayısı ayarını değiştirir
uk: Змінити кількість недавніх документів, програм і серверів
vi: Thay đổi số lượng tài liệu, ứng dụng và máy chủ gần đây
zh_cn: 更改最近使用的文稿、应用程序和服务器数量
zh_hk: 更改最近的文件、應用程式和伺服器的數量
zh_tw: 更改最近使用過的文件、應用程式和伺服器數量

source: Control Center Modules
ar: وحدات مركز التحكم
ca: Mòduls del centre de control
cs: Moduly Ovládacího centra
da: Kontrolcentermoduler
de: Kontrollzentrumsmodule
el: Υπομονάδες κέντρου ελέγχου
es: Módulos del centro de control
es_us: Módulos del centro de control
fi: Ohjauskeskuksen moduulit
fr: Modules du centre de contrôle
fr_ca: Modules du centre de contrôle
he: רכיבים של ״מרכז הבקרה״
hi: कंट्रोल सेंटर मॉड्यूल
hr: Moduli Kontrolnog centra
hu: Vezérlőközpont-modulok
id: Modul Pusat Kontrol
it: Moduli di Centro di Controllo
ja: コントロールセンターモジュール
ko: 제어 센터 모듈
ms: Modul Pusat Kawalan
nl: Bedieningspaneelmodules
no: Kontrollsenter-moduler
pl: Moduły centrum sterowania
pt_br: Módulos da Central de Controle
pt_pt: Módulos da central de controlo
ro: Module din centrul de control
ru: Модули Пункта управления
sk: Moduly Ovládacieho centra
sl: Moduli Nadzornega središča
sv: Kontrollcenter-moduler
th: โมดูลศูนย์ควบคุม
tr: Denetim Merkezi Modülleri
uk: Модулі Центру керування
vi: Mô-đun Trung tâm điều khiển
zh_cn: 控制中心模块
zh_hk: 控制中心模組
zh_tw: 控制中心模組

source: Flash the time separators
ar: وميض فواصل الوقت
ca: Parpelleig dels separadors
cs: Blikající oddělovače
da: Blinkende skilletegn
de: Blinkende Trennzeichen
el: Να αναβοσβήνουν τα διαχωριστικά ώρας
es: Parpadeo de los separadores
es_us: Parpadeo de los separadores
fi: Vilkuta aikaerottimia
fr: Utiliser des séparateurs clignotants
fr_ca: Utiliser des séparateurs clignotants
he: שימוש בנקודתיים מהבהבות
hi: समय विभाजकों को फ़्लैश करें
hr: Treperenje odvajača vremena
hu: Időelválasztó villogtatása
id: Kedipkan pemisah waktu
it: Separatori dell’ora lampeggianti
ja: 時刻内の“:”を点滅させる
ko: 시간 구분 표시 깜박임
ms: Kerlipkan pemisah masa
nl: Gebruik knipperende scheidingstekens
no: La tidsskilletegn blinke
pl: Używaj migających separatorów
pt_br: Piscar separadores de hora
pt_pt: Intermitência dos separadores
ro: Activează clipirea separatorilor orari
ru: Мигающий разделитель
sk: Blikajúce oddeľovače času
sl: Utripanje datumskih ločil
sv: Blinkande skiljetecken
th: กะพริบตัวคั่นเวลา
tr: Saat ayırıcıları yanıp sönsün
uk: Роздільники часу блимають
vi: Nháy sáng các dấu phân cách thời gian
zh_cn: 闪动时间分隔符
zh_hk: 閃爍時間分隔符號
zh_tw: 閃爍時間分隔符號

source: Change Show Fast User Switching in Control Center
ar: تغيير إظهار التبديل السريع بين المستخدمين في مركز التحكم
ca: Canvia l’opció “Mostra el canvi ràpid d’usuari al centre de control”
cs: Změnit rychlé přepínání uživatelů v Ovládacím centru
da: Skift Vis Hurtigt brugerskift i Kontrolcenter
de: „Schnellen Benutzerwechsel im Kontrollzentrum anzeigen“ ändern
el: Αλλαγή της Εμφάνισης της Γρήγορης εναλλαγής χρήστη στο Κέντρο ελέγχου
es: Cambiar ajuste “Mostrar cambio rápido de usuario en el centro de control”
es_us: Cambia el valor de la opción Mostrar cambio rápido de usuario en el centro de control.
fi: Vaihda Näytä Nopea käyttäjän vaihto Ohjauskeskuksessa -arvo
fr: Modifier le réglage « Afficher “Permutation d’utilisateur” dans le centre de contrôle »
fr_ca: Modifier « Afficher la permutation rapide d’utilisateur dans le centre de contrôle »
he: שינוי ההגדרה ״הצגת מעבר מהיר בין משתמשים״ ב״מרכז הבקרה״
hi: कंट्रोल सेंटर में “फ़ास्ट यूज़र स्विचिंग दिखाएँ” बदलें
hr: Promijeni prikazivanje brze izmjene korisnika u Kontrolnom centru
hu: Gyors felhasználóváltás megjelenítése a Vezérlőközpontban beállítás módosítása
id: Ubah Tampilkan Pengalihan Pengguna Cepat di Pusat Kontrol
it: Modifica il valore “Mostra il cambio utente rapido in Centro di Controllo”
ja: “コントロールセンターにファストユーザスイッチを表示”を変更
ko: 제어 센터에서 빠른 사용자 전환 보기 변경
ms: Tukar Tunjukkan Penukaran Pengguna Cepat dalam Pusat Kawalan
nl: Wijzig 'Toon snelle gebruikersoverschakeling in bedieningspaneel'
no: Endre Vis Raskt brukerbytte i Kontrollsenter
pl: Zmień wartość Pokazuj ikonę szybkiego przełączania użytkowników w centrum sterowania
pt_br: Alterar a opção Mostrar Troca Rápida de Usuário na Central de Controle
pt_pt: Alterar Mostrar mudança rápida de utilizador na central de controlo
ro: Schimbă configurarea „Afișează comutarea rapidă a utilizatorului în centrul de control”
ru: Изменить настройку «Показывать быстрое переключение пользователей в Пункте управления»
sk: Zmeniť možnosť Rýchle prepínanie užívateľov v Ovládacom centre
sl: Spremeni možnost Prikaži hitro preklapljanje uporabnikov v Nadzornem središču
sv: Ändra Visa snabbt användarbyte i Kontrollcenter
th: เปลี่ยนการแสดงการสลับผู้ใช้อย่างรวดเร็วในศูนย์ควบคุม
tr: Kullanıcılar Arası Hızlı Geçiş’i Denetim Merkezi’nde Göster ayarını değiştirir
uk: Змінити параметр «Швидке перемикання між користувачами» у Центрі керування
vi: Thay đổi Hiển thị chuyển đổi nhanh người dùng trong Trung tâm điều khiển
zh_cn: 更改在“控制中心”显示快速用户切换
zh_hk: 在「控制中心」更改顯示「快速用户切換」
zh_tw: 更改在「控制中心」中顯示「快速使用者切換」

source: Music Recognition
ar: التعرف على الموسيقى
ca: Identificador musical
cs: Rozpoznávání hudby
da: Musikgenkendelse
de: Musikerkennung
el: Αναγνώριση μουσικής
es: Reconocimiento de música
es_us: Identificar música
fi: Musiikin tunnistus
fr: Reconnaissance des morceaux
fr_ca: Identifier la musique
he: זיהוי מוזיקה
hi: संगीत पहचान
hr: Prepoznavanje glazbe
hu: Zenefelismerés
id: Pengenalan Musik
it: Riconoscimento brani
ja: ミュージック認識
ko: 음악 인식
ms: Pengecaman Muzik
nl: Muziekherkenning
no: Musikkgjenkjenning
pl: Rozpoznawanie muzyki
pt_br: Reconhecimento de Música
pt_pt: Reconhecimento de música
ro: Recunoaștere muzică
ru: Распознавание музыки
sk: Rozpoznávanie hudby
sl: Prepoznavanje glasbe
sv: Musikigenkänning
th: บอกชื่อเพลง
tr: Müzik Tanıma
uk: Розпізнавання музики
vi: Nhận dạng nhạc
zh_cn: 音乐识别
zh_hk: 音樂識別
zh_tw: 音樂辨識

source: Show When Active
ar: إظهار عندما يكون نشطًا
ca: Mostra en activar‑se
cs: Zobrazovat, když je aktivní
da: Vis når aktiv
de: Wenn aktiv anzeigen
el: Να εμφανίζεται όταν είναι ενεργό
es: Mostrar cuando esté activo
es_us: Mostrar si se activó
fi: Näytä, kun aktiivinen
fr: Afficher si actif
fr_ca: Afficher lorsqu’actif
he: הצגה בעת פעילות
hi: सक्रिय होने पर दिखाएँ
hr: Prikaži kad je aktivno
hu: Megjelenítés, amikor aktív
id: Tampilkan Saat Aktif
it: Mostra quando è attivo
ja: 使用中に表示
ko: 활성화 상태일 때 보기
ms: Tunjukkan Apabila Aktif
nl: Toon indien actief
no: Vis når aktiv
pl: Pokazuj, gdy aktywne
pt_br: Mostrar Quando Ativo
pt_pt: Mostrar quando ativo
ro: Afișează la activare
ru: Показывать во время использования
sk: Zobrazovať pri aktivite
sl: Prikaži, ko je aktivno
sv: Visa när den är aktiv
th: แสดงเมื่อใช้งานอยู่
tr: Etkinken Göster
uk: Показувати, якщо активно
vi: Hiển thị khi đang hoạt động
zh_cn: 启用时显示
zh_hk: 啟用時顯示
zh_tw: 啟用時顯示

source: Style
ar: النمط
ca: Estil
cs: Styl
da: Format
de: Stil
el: Στιλ
es: Estilo
es_us: Estilo
fi: Tyyli
he: סגנון
hi: शैली
hr: Stil
hu: Stílus
id: Gaya
it: Stile
ja: スタイル
ko: 스타일
ms: Gaya
nl: Stijl
no: Stil
pl: Styl
pt_br: Estilo
pt_pt: Estilo
ro: Stil
ru: Стиль
sk: Štýl
sl: Slog
sv: Stil
th: สไตล์
tr: Stil
uk: Стиль
vi: Kiểu
zh_cn: 样式
zh_hk: 樣式
zh_tw: 樣式

source: Date
ar: التاريخ
ca: Data
cs: Datum
da: Dato
de: Datum
el: Ημερομηνία
es: Fecha
es_us: Fecha
fi: Päivämäärä
he: תאריך
hi: तिथि
hr: Datum
hu: Dátum
id: Tanggal
it: Data
ja: 日付
ko: 날짜
ms: Tarikh
nl: Datum
no: Dato
pl: Data
pt_br: Data
pt_pt: Data
ro: Dată
ru: Дата
sk: Dátum
sl: Datum
sv: Datum
th: วันที่
tr: Tarih
uk: Дата
vi: Ngày
zh_cn: 日期
zh_hk: 日期
zh_tw: 日期

source: When Active
ar: عندما يكون نشطًا
ca: Durant l’ús
cs: Při aktivitě
da: Når aktiv
de: Wenn aktiv
el: Όταν είναι ενεργό
es: Cuando esté activo
es_us: Al estar en uso
fi: Kun aktiivinen
fr: Si actif
fr_ca: Lorsqu’actif
he: בעת פעילות
hi: सक्रिय होने पर
hr: Kad je aktivno
hu: Amikor aktív
id: Saat Aktif
it: Quando in uso
ja: 使用中のみ
ko: 활성화 상태일 때
ms: Apabila Aktif
nl: Indien actief
no: Når aktiv
pl: Gdy aktywna
pt_br: Quando Ativo
pt_pt: Quando ativo
ro: când este activ
ru: Во время использования
sk: Pri aktivite
sl: Ko je aktivno
sv: När den är aktiv
th: เมื่อใช้งานอยู่
tr: Etkinken
uk: Якщо активно
vi: Khi hoạt động
zh_cn: 启用时
zh_hk: 啟用時
zh_tw: 啟用時

source: Show the day of the week
ar: عرض يوم الأسبوع
ca: Mostra el dia de la setmana
cs: Zobrazovat den v týdnu
da: Vis ugedag
de: Wochentag anzeigen
el: Εμφάνιση ημέρας της εβδομάδας
es: Mostrar el día de la semana
es_us: Mostrar el día de la semana
fi: Näytä viikonpäivä
fr: Afficher le jour de la semaine
fr_ca: Afficher le jour de la semaine
he: הצגת היום בשבוע
hi: सप्ताह का दिन दिखाएँ
hr: Prikaži dan u tjednu
hu: A hét napjának megjelenítése
id: Tampilkan hari dalam seminggu
it: Mostra il giorno della settimana
ja: 曜日を表示
ko: 요일 보기
ms: Tunjukkan hari dalam minggu
nl: Toon dag van de week
no: Vis ukedag
pl: Pokazuj dzień tygodnia
pt_br: Mostrar dia da semana
pt_pt: Mostrar dia da semana
ro: Afișează ziua din săptămână
ru: Показывать день недели
sk: Zobraziť deň v týždni
sl: Prikaži dan v tednu
sv: Visa veckodagar
th: แสดงวันในสัปดาห์
tr: Haftanın gününü göster
uk: Показувати день тижня
vi: Hiển thị ngày trong tuần
zh_cn: 显示星期
zh_hk: 顯示星期
zh_tw: 顯示星期

source: Low Power Mode
ar: نمط الطاقة المنخفضة
ca: Mode de baix consum
cs: Režim nízké spotřeby
da: Energibesparende funktion
de: Stromsparmodus
el: Λειτουργία χαμηλής ισχύος
es: Modo de bajo consumo
es_us: Ahorrar batería
fi: Alhaisen virran tila
fr: Mode économie d’énergie
fr_ca: Mode économie d’énergie
he: מצב סוללה חלשה
hi: निम्न पावर मोड
hr: Mod slabog napajanja
hu: Alacsony töltöttségű mód
id: Mode Daya Rendah
it: Risparmio energetico
ja: 低電力モード
ko: 저전력 모드
ms: Mod Kuasa Rendah
nl: Energiebesparingsmodus
no: Sparebluss­modus
pl: Tryb Niskie zużycie energii
pt_br: Modo Pouca Energia
pt_pt: Modo de baixo consumo
ro: Mod Consum redus
ru: Режим энергосбережения
sk: Režim nízkej spotreby
sl: Način nizke porabe
sv: Strömsparläge
th: โหมดประหยัดพลังงาน
tr: Düşük Güç Modu
uk: Режим економії заряду
vi: Chế độ nguồn điện thấp
zh_cn: 低电量模式
zh_hk: 低耗電模式
zh_tw: 低耗電模式

source: Fast User Switching
ar: التبديل السريع بين المستخدمين
ca: Canvi ràpid d’usuari
cs: Rychlé přepínání uživatelů
da: Hurtigt brugerskift
de: Schneller Benutzerwechsel
el: Γρήγορη εναλλαγή χρήστη
es: Cambio rápido de usuario
es_us: Cambio rápido de usuario
fi: Nopea käyttäjän vaihto
fr: Permutation d’utilisateur
fr_ca: Permutation rapide d’utilisateur
he: מעבר מהיר בין משתמשים
hi: फ़ास्ट यूज़र स्विचिंग
hr: Brza izmjena korisnika
hu: Gyors felhasználóváltás
id: Pengalihan Pengguna Cepat
it: Cambio utente rapido
ja: ファストユーザスイッチ
ko: 빠른 사용자 전환
ms: Penukaran Pengguna Cepat
nl: Snelle gebruikers­overschakeling
no: Raskt brukerbytte
pl: Szybkie przełączanie użytkowników
pt_br: Troca Rápida de Usuário
pt_pt: Mudança rápida de utilizador
ro: Comutare rapidă a utilizatorului
ru: Быстрое переключение пользователей
sk: Rýchle prepínanie užívateľov
sl: Hitro preklapljanje uporabnikov
sv: Snabbt användarbyte
th: การสลับผู้ใช้อย่างรวดเร็ว
tr: Kullanıcılar Arası Hızlı Geçiş
uk: Швидке перемикання між користувачами
vi: Chuyển đổi nhanh người dùng
zh_cn: 快速用户切换
zh_hk: 快速用户切換
zh_tw: 快速使用者切換

source: Recent documents, applications, and servers
ar: المستندات والتطبيقات والخوادم الحديثة
ca: Documents, apps i servidors recents
cs: Poslední dokumenty, aplikace a servery
da: Seneste dokumenter, apps og servere
de: Letzte Dokumente, Apps und Server
el: Πρόσφατα έγγραφα, εφαρμογές και διακομιστές
es: Documentos, aplicaciones y servidores recientes
es_us: Documentos, apps y servidores recientes
fi: Äskeiset dokumentit, apit ja palvelimet
fr: Documents, applications et serveurs récents
fr_ca: Documents, applications et serveurs récents
he: מסמכים, יישומים ושרתים אחרונים
hi: हालिया दस्तावेज़, ऐप्लिकेशन और सर्वर
hr: Nedavni dokumenti, aplikacije i poslužitelji
hu: Legutóbbi dokumentumok, alkalmazások és szerverek
id: Dokumen, aplikasi, dan server terbaru
it: Documenti, applicazioni e server recenti
ja: 最近使った書類、アプリケーション、およびサーバの表示数
ko: 최근 문서, 응용 프로그램 및 서버
ms: Dokumen, aplikasi dan pelayan terbaharu
nl: Recente documenten, apps en servers
no: Nylige dokumenter, apper og tjenere
pl: Ostatnie dokumenty, aplikacje i serwery
pt_br: Documentos, aplicativos e servidores recentes
pt_pt: Documentos, aplicações e servidores recentes
ro: Documente, aplicații și servere recente
ru: Недавние документы, приложения и серверы
sk: Posledné dokumenty, aplikácie a servery
sl: Nedavni dokumenti, aplikacije in strežniki
sv: Senaste dokument, appar och servrar
th: เอกสาร แอปพลิเคชัน และเซิร์ฟเวอร์ล่าสุด
tr: Son kullanılan belgeler, uygulamalar ve sunucular
uk: Недавні документи, програми й сервери
vi: Tài liệu, ứng dụng và máy chủ gần đây
zh_cn: 最近使用的文稿、应用程序和服务器
zh_hk: 最近的文件、應用程式和伺服器
zh_tw: 最近使用過的文件、應用程式和伺服器

source: Change automatically hide and show Menu Bar
ar: تغيير إخفاء وإظهار شريط القائمة تلقائيًا
ca: Canvia l’opció “Oculta i mostra la barra de menús automàticament”
cs: Změnit automatické skrývání a zobrazování řádku nabídek
da: Skift Vis og skjul menulinjen automatisk
de: „Menüleiste automatisch ein- und ausblenden“ ändern
el: Αλλαγή της Αυτόματης απόκρυψης και εμφάνισης της γραμμής μενού
es: Cambiar ajuste “Ocultar y mostrar barra de menús”
es_us: Cambiar Ocultar y mostrar barra de menús automáticamente
fi: Vaihda Kätke ja näytä valikkorivi automaattisesti -arvo
fr: Modifier le réglage « Masquer/afficher automatiquement la barre des menus »
fr_ca: Modifier « Masquer/afficher automatiquement la barre des menus »
he: שינוי ההגדרה ״הצגה/הסתרה אוטומטית של שורת התפריטים״
hi: मेनू बार को ऑटोमैटिकली छिपाएँ और दिखाएँ बदलें
hr: Promijeni automatsko skrivanje i prikazivanje trake s izbornicima
hu: A menüsor automatikus elrejtése és megjelenítése beállítás módosítása
id: Ubah sembunyikan dan tampilkan Bar Menu secara otomatis
it: Modifica “Mostra e nascondi automaticamente la barra dei menu”
ja: “メニューバーを自動的に表示/非表示”を変更
ko: ‘자동으로 메뉴 막대 가리기 및 보기’ 변경
ms: Tukar sembunyikan dan tunjukkan Bar Menu secara automatik
nl: Wijzig 'Toon/verberg menubalk automatisch'
no: Endre Skjul og vis menylinjen automatisk
pl: Zmień wartość Automatycznie ukrywaj i pokazuj pasek menu
pt_br: Alterar a opção Ocultar e exibir a Barra de Menus automaticamente
pt_pt: Alterar Ocultar e mostrar automaticamente a barra de menus
ro: Schimbă configurarea „Ascunde și afișează automat bara de meniu”
ru: Изменить настройку «Автоматически скрывать и показывать строку меню»
sk: Zmeniť automatické skrývanie a zobrazovanie lišty
sl: Spremeni samodejno skrivanje in prikazovanje menijske vrstice
sv: Ändra Göm och visa menyraden automatiskt
th: เปลี่ยนการซ่อนและแสดงแถบเมนูโดยอัตโนมัติ
tr: Menü çubuğunu otomatik olarak gizle ve göster ayarını değiştirir
uk: Змінити параметр автоматичного показу та приховування смуги меню
vi: Thay đổi tự động ẩn và hiển thị thanh menu
zh_cn: 更改自动隐藏和显示菜单栏
zh_hk: 更改自動隱藏和顯示「選單列」
zh_tw: 更改自動隱藏和顯示「選單列」

source: Show date
ar: إظهار التاريخ
ca: Mostra la data
cs: Zobrazovat datum
da: Vis dato
de: Datum anzeigen
el: Εμφάνιση ημερομηνίας
es: Mostrar la fecha
es_us: Mostrar la fecha
fi: Näytä päivämäärä
fr: Afficher la date
fr_ca: Afficher la date
he: הצגת התאריך
hi: तिथि दिखाएँ
hr: Prikaži datum
hu: Dátum megjelenítése
id: Tampilkan tanggal
it: Mostra data
ja: 日付を表示
ko: 날짜 보기
ms: Tunjukkan tarikh
nl: Toon datum
no: Vis dato
pl: Pokazuj datę
pt_br: Mostrar data
pt_pt: Mostrar data
ro: Afișează data
ru: Показывать дату
sk: Zobraziť dátum
sl: Prikaz datuma
sv: Visa datum
th: แสดงวันที่
tr: Tarihi göster
uk: Показувати дату
vi: Hiển thị ngày
zh_cn: 显示日期
zh_hk: 顯示日期
zh_tw: 顯示日期

source: Automatically hide and show the menu bar
ar: إخفاء وإظهار شريط القائمة تلقائيًا
ca: Oculta i mostra la barra de menús automàticament
cs: Automaticky skrývat a zobrazovat řádek nabídek
da: Vis og skjul menulinjen automatisk
de: Menüleiste automatisch ein- und ausblenden
el: Αυτόματη απόκρυψη και εμφάνιση της γραμμής μενού
es: Ocultar y mostrar la barra de menús automáticamente
es_us: Ocultar y mostrar la barra de menús automáticamente
fi: Kätke ja näytä valikkorivi automaattisesti
fr: Masquer/afficher automatiquement la barre des menus
fr_ca: Masquer/afficher automatiquement la barre des menus
he: הסתרה/הצגה אוטומטית של שורת התפריטים
hi: मेनू बार ऑटोमैटिकली छिपाएँ और दिखाएँ
hr: Automatski sakrij i prikaži traku s izbornicima
hu: A menüsor automatikus elrejtése és megjelenítése
id: Sembunyikan dan tampilkan bar menu secara otomatis
it: Mostra e nascondi automaticamente la barra dei menu
ja: メニューバーを自動的に表示/非表示
ko: 자동으로 메뉴 막대 가리기 및 보기
ms: Sembunyikan dan tunjukkan bar menu secara automatik
nl: Toon/verberg de menubalk automatisch
no: Skjul og vis menylinjen automatisk
pl: Automatycznie ukrywaj i pokazuj pasek menu
pt_br: Ocultar e exibir a barra de menus automaticamente
pt_pt: Ocultar e mostrar automaticamente a barra de menus
ro: Ascunde și afișează automat bara de meniu
ru: Автоматически скрывать и показывать строку меню
sk: Automaticky skrývať a zobrazovať lištu
sl: Samodejno skrivanje in prikazovanje menijske vrstice
sv: Göm och visa menyraden automatiskt
th: ซ่อนและแสดงแถบเมนูโดยอัตโนมัติ
tr: Menü çubuğunu otomatik olarak gizle ve göster
uk: Автоматично ховати і показувати смугу меню
vi: Tự động ẩn và hiển thị thanh menu
zh_cn: 自动隐藏和显示菜单栏
zh_hk: 自動隱藏及顯示選單列
zh_tw: 自動隱藏及顯示選單列

source: Change Show %@ in Menu Bar
ar: تغيير إظهار %@ في شريط القائمة
ca: Canvia l’opció “Mostra %@ a la barra de menús”
cs: Změnit zobrazování položky %@ v řádku nabídek
da: Skift Vis %@ på menulinjen
de: „%@ in der Menüleiste anzeigen“ ändern
el: Αλλαγή της Εμφάνισης %@ στη γραμμή μενού
es: Cambiar ajuste “Mostrar %@ en la barra de menús”
es_us: Cambiar Mostrar %@ en la barra de menús
fi: Vaihda Näytä %@ valikkorivillä -arvo
fr: Modifier le réglage « Afficher %@ dans la barre des menus »
fr_ca: Modifier « Afficher %@ dans la barre des menus »
he: שינוי ההגדרה ״הצגת ⁨׳%@׳⁩ בשורת התפריטים״
hi: मेनू बार में %@ दिखाएँ बदलें
hr: Promijeni prikazivanje stavke %@ u traci s izbornicima
hu: %@ megjelenítése a menüsorban beállítás módosítása
id: Ubah Tampilkan %@ di Bar Menu
it: Modifica il valore “Mostra %@ nella barra dei menu”
ja: “メニューバーに%@を表示”を変更
ko: 메뉴 막대에서 %@ 보기 변경
ms: Tukar Tunjukkan %@ dalam Bar Menu
nl: Wijzig 'Toon %@ in menubalk'
no: Endre Vis %@ i menylinjen
pl: Zmień wartość Pokazuj %@ na pasku menu
pt_br: Alterar a opção Mostrar %@ na Barra de Menus
pt_pt: Alterar Mostrar %@ na barra de menus
ro: Schimbare „Afișează %@ în bara de meniu”
ru: Изменить настройку «Показывать %@ в строке меню»
sk: Zmeniť zobrazovanie položky %@ v lište
sl: Spremeni možnost Prikaži »%@« v menijski vrstici
sv: Ändra Visa%@ i menyraden
th: เปลี่ยนการแสดง%[tt]@ในแถบเมนู
tr: %@ Öğesini Menü Çubuğunda Göster ayarını değiştirir
uk: Змінити параметр «Показувати %@ на смузі меню»
vi: Thay đổi Hiển thị %@ trong thanh menu
zh_cn: 更改在菜单栏显示%@
zh_hk: 更改在「選單列」中顯示%@
zh_tw: 更改在選單列中顯示%@
